"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 1192, \"word_counts\": \"{\\\"fume\\\": 3, \\\"robinson\\\": 81, \\\"blast\\\": 17, \\\"offici\\\": 156, \\\"england\\\": 352, \\\"coach\\\": 147, \\\"andi\\\": 63, \\\"said\\\": 3835, \\\"livid\\\": 3, \\\"side\\\": 228, \\\"deni\\\": 122, \\\"two\\\": 672, \\\"tri\\\": 311, \\\"sunday\\\": 144, \\\"six\\\": 237, \\\"nation\\\": 370, \\\"loss\\\": 71, \\\"ireland\\\": 186, \\\"dublin\\\": 29, \\\"mark\\\": 143, \\\"cueto\\\": 14, \\\"firsthalf\\\": 5, \\\"effort\\\": 96, \\\"rule\\\": 231, \\\"offsid\\\": 7, \\\"refere\\\": 59, \\\"spurn\\\": 2, \\\"tv\\\": 285, \\\"replay\\\": 18, \\\"crash\\\": 25, \\\"die\\\": 75, \\\"minut\\\": 199, \\\"absolut\\\": 43, \\\"spit\\\": 2, \\\"cost\\\": 249, \\\"told\\\": 459, \\\"bbc\\\": 377, \\\"sport\\\": 138, \\\"got\\\": 203, \\\"go\\\": 630, \\\"back\\\": 478, \\\"technolog\\\": 336, \\\"know\\\": 226, \\\"south\\\": 157, \\\"african\\\": 40, \\\"jonathan\\\": 27, \\\"kaplan\\\": 13, \\\"ahead\\\": 123, \\\"charli\\\": 26, \\\"hodgson\\\": 36, \\\"flyhalf\\\": 20, \\\"hoist\\\": 1, \\\"crossfield\\\": 1, \\\"kick\\\": 74, \\\"sale\\\": 394, \\\"wing\\\": 23, \\\"gather\\\": 37, \\\"declin\\\": 62, \\\"chanc\\\": 168, \\\"consult\\\": 53, \\\"fourth\\\": 76, \\\"josh\\\": 9, \\\"lewsey\\\": 16, \\\"took\\\": 207, \\\"ball\\\": 86, \\\"irish\\\": 79, \\\"line\\\": 181, \\\"pile\\\": 8, \\\"bodi\\\": 87, \\\"could\\\": 788, \\\"gamewin\\\": 1, \\\"think\\\": 329, \\\"score\\\": 117, \\\"perfectli\\\": 12, \\\"legal\\\": 169, \\\"gone\\\": 65, \\\"video\\\": 191, \\\"use\\\": 823, \\\"still\\\": 336, \\\"work\\\": 542, \\\"look\\\": 411, \\\"disappoint\\\": 69, \\\"hurt\\\": 23, \\\"doubt\\\": 65, \\\"upset\\\": 16, \\\"charg\\\": 169, \\\"call\\\": 381, \\\"way\\\": 415, \\\"abl\\\": 167, \\\"cope\\\": 28, \\\"everyth\\\": 60, \\\"done\\\": 104, \\\"win\\\": 501, \\\"game\\\": 889, \\\"proud\\\": 19, \\\"player\\\": 421, \\\"coupl\\\": 70, \\\"decis\\\": 246, \\\"famou\\\": 29, \\\"victori\\\": 124, \\\"thought\\\": 141, \\\"domin\\\": 90, \\\"matt\\\": 29, \\\"steven\\\": 31, \\\"awesom\\\": 7, \\\"tighthead\\\": 6, \\\"prop\\\": 21, \\\"like\\\": 600, \\\"martin\\\": 76, \\\"corri\\\": 19, \\\"lewi\\\": 10, \\\"moodi\\\": 16, \\\"came\\\": 194, \\\"well\\\": 380, \\\"everi\\\": 159, \\\"one\\\": 942, \\\"forward\\\": 100, \\\"stood\\\": 21, \\\"given\\\": 172, \\\"pressur\\\": 95, \\\"credit\\\": 85, \\\"must\\\": 126, \\\"rugbi\\\": 101, \\\"good\\\": 378, \\\"defend\\\": 101, \\\"magnific\\\": 4, \\\"lost\\\": 152, \\\"first\\\": 721, \\\"three\\\": 430, \\\"match\\\": 214, \\\"year\\\": 1504, \\\"four\\\": 239, \\\"sinc\\\": 321, \\\"sir\\\": 91, \\\"clive\\\": 28, \\\"woodward\\\": 25, \\\"septemb\\\": 81, \\\"huge\\\": 137, \\\"rush\\\": 34, \\\"jet\\\": 15, \\\"airway\\\": 6, \\\"share\\\": 311, \\\"indian\\\": 74, \\\"airlin\\\": 65, \\\"initi\\\": 99, \\\"public\\\": 292, \\\"offer\\\": 343, \\\"oversubscrib\\\": 2, \\\"time\\\": 782, \\\"banker\\\": 8, \\\"friday\\\": 113, \\\"bid\\\": 148, \\\"higher\\\": 77, \\\"end\\\": 349, \\\"price\\\": 234, \\\"rang\\\": 82, \\\"rupe\\\": 29, \\\"lowfar\\\": 2, \\\"found\\\": 197, \\\"londonbas\\\": 10, \\\"extravel\\\": 1, \\\"agent\\\": 29, \\\"naresh\\\": 1, \\\"goya\\\": 1, \\\"control\\\": 201, \\\"domest\\\": 48, \\\"market\\\": 449, \\\"sold\\\": 123, \\\"equiti\\\": 26, \\\"million\\\": 367, \\\"rais\\\": 148, \\\"begin\\\": 86, \\\"trade\\\": 192, \\\"agre\\\": 137, \\\"weekend\\\": 94, \\\"demand\\\": 132, \\\"ipo\\\": 2, \\\"impress\\\": 85, \\\"believ\\\": 295, \\\"next\\\": 399, \\\"aviat\\\": 88, \\\"sector\\\": 85, \\\"promis\\\": 113, \\\"strong\\\": 147, \\\"growth\\\": 238, \\\"even\\\": 313, \\\"though\\\": 95, \\\"fuel\\\": 39, \\\"high\\\": 173, \\\"hiten\\\": 1, \\\"mehta\\\": 4, \\\"manag\\\": 261, \\\"merchant\\\": 3, \\\"bank\\\": 277, \\\"firm\\\": 538, \\\"fortun\\\": 36, \\\"financi\\\": 176, \\\"servic\\\": 489, \\\"india\\\": 128, \\\"began\\\": 55, \\\"open\\\": 345, \\\"previous\\\": 57, \\\"staterun\\\": 5, \\\"carrier\\\": 17, \\\"fli\\\": 38, \\\"competitor\\\": 19, \\\"includ\\\": 498, \\\"air\\\": 68, \\\"deccan\\\": 8, \\\"sahara\\\": 2, \\\"budget\\\": 145, \\\"kingfish\\\": 6, \\\"spicejet\\\": 2, \\\"plan\\\": 460, \\\"launch\\\": 191, \\\"oper\\\": 237, \\\"may\\\": 374, \\\"aircraft\\\": 25, \\\"run\\\": 255, \\\"schedul\\\": 31, \\\"flight\\\": 26, \\\"daili\\\": 51, \\\"within\\\": 105, \\\"recent\\\": 261, \\\"govern\\\": 634, \\\"permiss\\\": 12, \\\"london\\\": 251, \\\"singapor\\\": 7, \\\"kuala\\\": 1, \\\"lumpur\\\": 1, \\\"voter\\\": 79, \\\"trust\\\": 82, \\\"politician\\\": 50, \\\"eight\\\": 90, \\\"tell\\\": 63, \\\"truth\\\": 13, \\\"new\\\": 1073, \\\"poll\\\": 97, \\\"conduct\\\": 35, \\\"suggest\\\": 182, \\\"adult\\\": 29, \\\"quizz\\\": 2, \\\"icm\\\": 3, \\\"news\\\": 264, \\\"deliv\\\": 76, \\\"come\\\": 443, \\\"foreign\\\": 169, \\\"secretari\\\": 153, \\\"jack\\\": 35, \\\"straw\\\": 55, \\\"predict\\\": 133, \\\"would\\\": 1366, \\\"key\\\": 146, \\\"choic\\\": 95, \\\"elect\\\": 401, \\\"torus\\\": 242, \\\"lib\\\": 105, \\\"dem\\\": 106, \\\"keen\\\": 54, \\\"emphasis\\\": 5, \\\"perceiv\\\": 9, \\\"lack\\\": 62, \\\"toni\\\": 130, \\\"blair\\\": 324, \\\"follow\\\": 261, \\\"claim\\\": 326, \\\"iraqi\\\": 14, \\\"weapon\\\": 23, \\\"accord\\\": 227, \\\"issu\\\": 256, \\\"made\\\": 474, \\\"differ\\\": 192, \\\"whether\\\": 132, \\\"vote\\\": 198, \\\"wide\\\": 115, \\\"expect\\\": 388, \\\"also\\\": 1141, \\\"lay\\\": 17, \\\"behind\\\": 118, \\\"keep\\\": 144, \\\"never\\\": 138, \\\"gave\\\": 88, \\\"straight\\\": 44, \\\"answer\\\": 68, \\\"threequart\\\": 4, \\\"respond\\\": 64, \\\"shown\\\": 71, \\\"dishonest\\\": 1, \\\"often\\\": 66, \\\"mr\\\": 1603, \\\"activist\\\": 22, \\\"blackburn\\\": 17, \\\"thursday\\\": 85, \\\"decid\\\": 143, \\\"parti\\\": 337, \\\"best\\\": 523, \\\"deserv\\\": 20, \\\"futur\\\": 187, \\\"acknowledg\\\": 26, \\\"faith\\\": 15, \\\"labour\\\": 388, \\\"persuad\\\": 25, \\\"peopl\\\": 1014, \\\"reinvest\\\": 1, \\\"u\\\": 992, \\\"overcom\\\": 17, \\\"attempt\\\": 108, \\\"spread\\\": 45, \\\"cynic\\\": 3, \\\"polit\\\": 174, \\\"conserv\\\": 116, \\\"highlight\\\": 40, \\\"respons\\\": 149, \\\"gordon\\\": 66, \\\"brown\\\": 265, \\\"statement\\\": 131, \\\"tuesday\\\": 120, \\\"michael\\\": 159, \\\"howard\\\": 186, \\\"compar\\\": 87, \\\"chancellor\\\": 130, \\\"figur\\\": 224, \\\"prime\\\": 182, \\\"minist\\\": 381, \\\"iraq\\\": 101, \\\"mass\\\": 27, \\\"destruct\\\": 12, \\\"charl\\\": 111, \\\"kennedi\\\": 94, \\\"fundament\\\": 20, \\\"green\\\": 50, \\\"unveil\\\": 76, \\\"billboard\\\": 6, \\\"opposit\\\": 74, \\\"palac\\\": 10, \\\"westminst\\\": 25, \\\"accus\\\": 88, \\\"lie\\\": 41, \\\"war\\\": 127, \\\"former\\\": 242, \\\"educ\\\": 87, \\\"estel\\\": 2, \\\"morri\\\": 18, \\\"real\\\": 133, \\\"problem\\\": 230, \\\"feel\\\": 119, \\\"colleagu\\\": 29, \\\"threecorn\\\": 1, \\\"relationship\\\": 48, \\\"press\\\": 80, \\\"hand\\\": 151, \\\"turn\\\": 181, \\\"sit\\\": 32, \\\"sidelin\\\": 13, \\\"battl\\\": 97, \\\"word\\\": 64, \\\"journalist\\\": 43, \\\"ad\\\": 441, \\\"affair\\\": 58, \\\"spokesman\\\": 190, \\\"menzi\\\": 7, \\\"campbel\\\": 65, \\\"hit\\\": 229, \\\"hard\\\": 161, \\\"peac\\\": 33, \\\"life\\\": 182, \\\"death\\\": 66, \\\"damag\\\": 95, \\\"effect\\\": 128, \\\"credibl\\\": 12, \\\"bell\\\": 41, \\\"tatton\\\": 1, \\\"seat\\\": 54, \\\"neil\\\": 12, \\\"hamilton\\\": 6, \\\"anticorrupt\\\": 3, \\\"platform\\\": 26, \\\"fail\\\": 172, \\\"see\\\": 339, \\\"other\\\": 87, \\\"need\\\": 397, \\\"dunde\\\": 8, \\\"utd\\\": 13, \\\"aberdeen\\\": 6, \\\"unit\\\": 271, \\\"ea\\\": 31, \\\"semifin\\\": 22, \\\"scottish\\\": 60, \\\"cup\\\": 180, \\\"emphat\\\": 4, \\\"alan\\\": 59, \\\"archibald\\\": 4, \\\"prod\\\": 1, \\\"jame\\\": 51, \\\"gradi\\\": 7, \\\"close\\\": 188, \\\"later\\\": 173, \\\"richi\\\": 4, \\\"byrn\\\": 13, \\\"header\\\": 16, \\\"stevi\\\": 7, \\\"crawford\\\": 6, \\\"restor\\\": 18, \\\"lead\\\": 248, \\\"yard\\\": 32, \\\"half\\\": 150, \\\"complet\\\": 95, \\\"break\\\": 127, \\\"superb\\\": 23, \\\"shot\\\": 83, \\\"make\\\": 687, \\\"bullock\\\": 4, \\\"goal\\\": 131, \\\"action\\\": 194, \\\"quarterofanhour\\\": 1, \\\"clock\\\": 19, \\\"noel\\\": 4, \\\"whelan\\\": 4, \\\"laid\\\": 14, \\\"jami\\\": 50, \\\"winter\\\": 22, \\\"edg\\\": 38, \\\"box\\\": 125, \\\"firsttim\\\": 3, \\\"keeper\\\": 27, \\\"moment\\\": 90, \\\"home\\\": 387, \\\"barri\\\": 13, \\\"robson\\\": 13, \\\"whip\\\": 9, \\\"free\\\": 122, \\\"right\\\": 354, \\\"caught\\\": 20, \\\"volley\\\": 15, \\\"russel\\\": 6, \\\"anderson\\\": 12, \\\"deal\\\": 277, \\\"clearanc\\\": 7, \\\"land\\\": 54, \\\"kindli\\\": 2, \\\"foot\\\": 45, \\\"poke\\\": 5, \\\"net\\\": 266, \\\"doubl\\\": 105, \\\"tap\\\": 8, \\\"empti\\\": 7, \\\"head\\\": 143, \\\"wilson\\\": 28, \\\"cross\\\": 54, \\\"angl\\\": 9, \\\"post\\\": 60, \\\"bar\\\": 28, \\\"claw\\\": 5, \\\"left\\\": 157, \\\"met\\\": 65, \\\"power\\\": 247, \\\"leav\\\": 109, \\\"helpless\\\": 2, \\\"twogoal\\\": 2, \\\"highli\\\": 26, \\\"entertain\\\": 86, \\\"jason\\\": 29, \\\"scotland\\\": 140, \\\"play\\\": 638, \\\"perfectlyweight\\\": 1, \\\"pas\\\": 96, \\\"path\\\": 9, \\\"onrush\\\": 1, \\\"coolli\\\": 2, \\\"beat\\\": 150, \\\"ryan\\\": 11, \\\"esson\\\": 4, \\\"contest\\\": 71, \\\"interv\\\": 9, \\\"receiv\\\": 177, \\\"take\\\": 630, \\\"touch\\\": 56, \\\"spun\\\": 2, \\\"past\\\": 125, \\\"despair\\\": 3, \\\"dive\\\": 8, \\\"requir\\\": 65, \\\"stop\\\": 131, \\\"drive\\\": 131, \\\"away\\\": 155, \\\"fierc\\\": 17, \\\"penalti\\\": 93, \\\"area\\\": 125, \\\"saw\\\": 108, \\\"anoth\\\": 205, \\\"longrang\\\": 7, \\\"tip\\\": 49, \\\"round\\\": 78, \\\"cute\\\": 1, \\\"lob\\\": 4, \\\"duff\\\": 12, \\\"ritchi\\\": 2, \\\"samuel\\\": 8, \\\"brebner\\\": 2, \\\"kerr\\\": 11, \\\"cameron\\\": 6, \\\"colgan\\\": 2, \\\"dodd\\\": 1, \\\"kenneth\\\": 5, \\\"hart\\\": 7, \\\"diamond\\\": 10, \\\"morrison\\\": 4, \\\"mcnaughton\\\": 1, \\\"heikkinen\\\": 1, \\\"foster\\\": 17, \\\"clark\\\": 67, \\\"stewart\\\": 18, \\\"macki\\\": 3, \\\"blanchard\\\": 1, \\\"mcguir\\\": 2, \\\"k\\\": 16, \\\"visa\\\": 19, \\\"row\\\": 63, \\\"mandarin\\\": 2, \\\"john\\\": 139, \\\"top\\\": 358, \\\"civil\\\": 65, \\\"servant\\\": 19, \\\"centr\\\": 152, \\\"david\\\": 126, \\\"blunkett\\\": 44, \\\"knight\\\": 10, \\\"honour\\\": 86, \\\"giev\\\": 1, \\\"offic\\\": 276, \\\"perman\\\": 15, \\\"saga\\\": 5, \\\"quit\\\": 111, \\\"criticis\\\": 63, \\\"recal\\\": 32, \\\"exlov\\\": 2, \\\"nanni\\\": 5, \\\"fasttrack\\\": 2, \\\"outgo\\\": 4, \\\"troubl\\\": 58, \\\"child\\\": 210, \\\"support\\\": 274, \\\"agenc\\\": 96, \\\"doug\\\": 2, \\\"smith\\\": 63, \\\"earn\\\": 119, \\\"list\\\": 186, \\\"whose\\\": 65, \\\"retir\\\": 56, \\\"announc\\\": 212, \\\"pension\\\": 89, \\\"novemb\\\": 97, \\\"command\\\": 15, \\\"order\\\": 161, \\\"bath\\\": 26, \\\"men\\\": 124, \\\"give\\\": 264, \\\"evid\\\": 110, \\\"common\\\": 101, \\\"committe\\\": 100, \\\"comput\\\": 244, \\\"difficulti\\\": 9, \\\"face\\\": 276, \\\"thousand\\\": 60, \\\"singl\\\": 142, \\\"parent\\\": 82, \\\"without\\\": 178, \\\"mainten\\\": 4, \\\"payment\\\": 36, \\\"astonish\\\": 4, \\\"liber\\\": 102, \\\"democrat\\\": 109, \\\"beggar\\\": 1, \\\"belief\\\": 18, \\\"fellow\\\": 44, \\\"rememb\\\": 35, \\\"leoncia\\\": 2, \\\"casalm\\\": 2, \\\"applic\\\": 32, \\\"indefinit\\\": 8, \\\"remain\\\": 208, \\\"went\\\": 166, \\\"immigr\\\": 83, \\\"depart\\\": 68, \\\"meanwhil\\\": 73, \\\"collect\\\": 72, \\\"failur\\\": 35, \\\"memori\\\": 43, \\\"budd\\\": 4, \\\"led\\\": 90, \\\"inquiri\\\": 42, \\\"reason\\\": 104, \\\"anyon\\\": 53, \\\"involv\\\": 134, \\\"deliber\\\": 14, \\\"withheld\\\": 3, \\\"inform\\\": 204, \\\"down\\\": 44, \\\"street\\\": 99, \\\"spokesperson\\\": 15, \\\"say\\\": 818, \\\"whole\\\": 76, \\\"career\\\": 121, \\\"april\\\": 62, \\\"date\\\": 100, \\\"treasuri\\\": 20, \\\"employ\\\": 69, \\\"spokeswoman\\\": 36, \\\"award\\\": 354, \\\"reflect\\\": 58, \\\"achiev\\\": 79, \\\"princip\\\": 13, \\\"inland\\\": 3, \\\"revenu\\\": 65, \\\"span\\\": 3, \\\"role\\\": 173, \\\"chief\\\": 239, \\\"execut\\\": 201, \\\"person\\\": 191, \\\"number\\\": 493, \\\"success\\\": 214, \\\"major\\\": 199, \\\"chang\\\": 260, \\\"programm\\\": 183, \\\"set\\\": 431, \\\"stay\\\": 89, \\\"csa\\\": 3, \\\"march\\\": 120, \\\"le\\\": 157, \\\"controversi\\\": 77, \\\"knighthood\\\": 1, \\\"derek\\\": 4, \\\"wanless\\\": 2, \\\"mike\\\": 64, \\\"tomlinson\\\": 13, \\\"undertook\\\": 1, \\\"review\\\": 56, \\\"health\\\": 82, \\\"respect\\\": 62, \\\"natwest\\\": 1, \\\"report\\\": 424, \\\"nh\\\": 12, \\\"exchief\\\": 3, \\\"inspector\\\": 10, \\\"school\\\": 136, \\\"recommend\\\": 18, \\\"replac\\\": 125, \\\"alevel\\\": 4, \\\"gcse\\\": 4, \\\"diploma\\\": 5, \\\"system\\\": 250, \\\"shakeup\\\": 7, \\\"exam\\\": 3, \\\"opt\\\": 22, \\\"rate\\\": 220, \\\"hold\\\": 181, \\\"interest\\\": 241, \\\"sixth\\\": 25, \\\"month\\\": 447, \\\"monetari\\\": 16, \\\"polici\\\": 129, \\\"mpc\\\": 11, \\\"amid\\\": 32, \\\"mix\\\": 32, \\\"signal\\\": 33, \\\"economi\\\": 244, \\\"economist\\\": 49, \\\"rise\\\": 215, \\\"borrow\\\": 42, \\\"rose\\\": 78, \\\"five\\\": 258, \\\"august\\\": 54, \\\"soar\\\": 14, \\\"hous\\\": 186, \\\"buoyant\\\": 5, \\\"consum\\\": 228, \\\"data\\\": 144, \\\"spark\\\": 24, \\\"inflat\\\": 53, \\\"fear\\\": 101, \\\"governor\\\": 9, \\\"mervyn\\\": 6, \\\"king\\\": 63, \\\"warn\\\": 193, \\\"place\\\": 285, \\\"much\\\": 297, \\\"weight\\\": 9, \\\"econom\\\": 212, \\\"wait\\\": 66, \\\"clearer\\\": 5, \\\"pictur\\\": 88, \\\"emerg\\\": 71, \\\"week\\\": 420, \\\"ass\\\": 32, \\\"necessari\\\": 24, \\\"check\\\": 35, \\\"slower\\\": 17, \\\"spend\\\": 217, \\\"quieter\\\": 2, \\\"convinc\\\": 18, \\\"unchang\\\": 5, \\\"howev\\\": 266, \\\"faster\\\": 31, \\\"annual\\\": 94, \\\"decemb\\\": 144, \\\"highest\\\": 42, \\\"level\\\": 166, \\\"wednesday\\\": 110, \\\"show\\\": 559, \\\"manufactur\\\": 56, \\\"output\\\": 35, \\\"fastest\\\": 16, \\\"last\\\": 723, \\\"reinforc\\\": 10, \\\"view\\\": 97, \\\"stronger\\\": 32, \\\"forecast\\\": 69, \\\"survey\\\": 93, \\\"halifax\\\": 5, \\\"nationwid\\\": 8, \\\"indic\\\": 37, \\\"albeit\\\": 8, \\\"pace\\\": 33, \\\"philip\\\": 18, \\\"shaw\\\": 9, \\\"investec\\\": 3, \\\"secur\\\": 250, \\\"rest\\\": 63, \\\"although\\\": 161, \\\"hike\\\": 7, \\\"landscap\\\": 9, \\\"consider\\\": 20, \\\"appear\\\": 188, \\\"becom\\\": 222, \\\"concern\\\": 163, \\\"trend\\\": 49, \\\"archer\\\": 1, \\\"global\\\": 136, \\\"insight\\\": 5, \\\"consid\\\": 123, \\\"balanc\\\": 33, \\\"risk\\\": 92, \\\"outlook\\\": 18, \\\"move\\\": 310, \\\"downsid\\\": 4, \\\"upsid\\\": 2, \\\"busi\\\": 256, \\\"group\\\": 360, \\\"welcom\\\": 41, \\\"widelyexpect\\\": 1, \\\"caution\\\": 14, \\\"british\\\": 287, \\\"chamber\\\": 26, \\\"commerc\\\": 13, \\\"bcc\\\": 8, \\\"clamour\\\": 1, \\\"quarter\\\": 111, \\\"earli\\\": 165, \\\"increas\\\": 251, \\\"firmli\\\": 8, \\\"resist\\\": 14, \\\"frost\\\": 8, \\\"director\\\": 267, \\\"gener\\\": 338, \\\"extrem\\\": 41, \\\"seriou\\\": 67, \\\"perform\\\": 239, \\\"poorli\\\": 7, \\\"spite\\\": 3, \\\"revis\\\": 16, \\\"ian\\\": 30, \\\"mccafferti\\\": 2, \\\"cbi\\\": 5, \\\"challeng\\\": 121, \\\"pull\\\": 54, \\\"horn\\\": 2, \\\"holiday\\\": 20, \\\"period\\\": 84, \\\"export\\\": 86, \\\"struggl\\\": 62, \\\"strength\\\": 31, \\\"sterl\\\": 4, \\\"broader\\\": 4, \\\"continu\\\": 264, \\\"healthi\\\": 10, \\\"tight\\\": 15, \\\"commod\\\": 12, \\\"nudg\\\": 4, \\\"suffer\\\": 90, \\\"festiv\\\": 105, \\\"fall\\\": 126, \\\"uk\\\": 625, \\\"fell\\\": 91, \\\"deputi\\\": 41, \\\"previou\\\": 101, \\\"averag\\\": 65, \\\"registri\\\": 7, \\\"confirm\\\": 92, \\\"slowdown\\\": 24, \\\"late\\\": 96, \\\"region\\\": 57, \\\"apart\\\": 25, \\\"northern\\\": 34, \\\"experienc\\\": 20, \\\"tradit\\\": 53, \\\"quiet\\\": 6, \\\"christma\\\": 95, \\\"celebr\\\": 72, \\\"big\\\": 229, \\\"drop\\\": 120, \\\"season\\\": 159, \\\"blip\\\": 2, \\\"volum\\\": 13, \\\"octob\\\": 82, \\\"nearli\\\": 52, \\\"odpm\\\": 3, \\\"point\\\": 268, \\\"undergo\\\": 12, \\\"reviv\\\": 29, \\\"regist\\\": 27, \\\"backend\\\": 1, \\\"januari\\\": 180, \\\"host\\\": 113, \\\"stroke\\\": 11, \\\"veteran\\\": 39, \\\"televis\\\": 110, \\\"dick\\\": 8, \\\"hospit\\\": 41, \\\"lo\\\": 48, \\\"angel\\\": 51, \\\"mild\\\": 3, \\\"yearold\\\": 165, \\\"present\\\": 128, \\\"longrun\\\": 10, \\\"american\\\": 134, \\\"bandstand\\\": 2, \\\"produc\\\": 209, \\\"ceremoni\\\": 77, \\\"abc\\\": 13, \\\"network\\\": 216, \\\"job\\\": 196, \\\"hope\\\": 307, \\\"get\\\": 619, \\\"better\\\": 185, \\\"york\\\": 98, \\\"squar\\\": 28, \\\"publicist\\\": 2, \\\"paul\\\": 89, \\\"shefrin\\\": 1, \\\"recov\\\": 49, \\\"caus\\\": 78, \\\"alarm\\\": 12, \\\"golden\\\": 65, \\\"globe\\\": 34, \\\"music\\\": 494, \\\"disclos\\\": 8, \\\"diabet\\\": 1, \\\"popular\\\": 122, \\\"broadcast\\\": 117, \\\"attract\\\": 58, \\\"audienc\\\": 78, \\\"pick\\\": 105, \\\"weekli\\\": 11, \\\"seri\\\": 145, \\\"featur\\\": 106, \\\"guest\\\": 11, \\\"elvi\\\": 23, \\\"presley\\\": 11, \\\"buddi\\\": 4, \\\"holli\\\": 1, \\\"aretha\\\": 1, \\\"frankin\\\": 1, \\\"induct\\\": 6, \\\"rock\\\": 77, \\\"roll\\\": 27, \\\"hall\\\": 22, \\\"fame\\\": 21, \\\"contribut\\\": 55, \\\"industri\\\": 246, \\\"blooper\\\": 1, \\\"drama\\\": 55, \\\"dream\\\": 25, \\\"act\\\": 176, \\\"upcom\\\": 7, \\\"winemak\\\": 2, \\\"reject\\\": 73, \\\"australian\\\": 92, \\\"southcorp\\\": 11, \\\"takeov\\\": 43, \\\"worth\\\": 64, \\\"bn\\\": 474, \\\"dollar\\\": 169, \\\"brew\\\": 2, \\\"giant\\\": 96, \\\"brand\\\": 73, \\\"penfold\\\": 1, \\\"rosemount\\\": 2, \\\"lindeman\\\": 1, \\\"dismiss\\\": 37, \\\"inadequ\\\": 7, \\\"compani\\\": 513, \\\"held\\\": 154, \\\"day\\\": 358, \\\"talk\\\": 186, \\\"bought\\\": 59, \\\"stake\\\": 54, \\\"merger\\\": 23, \\\"creat\\\": 189, \\\"worldwid\\\": 45, \\\"case\\\": 215, \\\"ashar\\\": 1, \\\"propos\\\": 153, \\\"excel\\\": 25, \\\"strateg\\\": 17, \\\"fit\\\": 74, \\\"undervalu\\\": 8, \\\"board\\\": 90, \\\"prepar\\\": 72, \\\"adequ\\\": 8, \\\"valu\\\": 93, \\\"chairman\\\": 89, \\\"brian\\\": 36, \\\"finn\\\": 2, \\\"opportunist\\\": 2, \\\"repres\\\": 79, \\\"possibl\\\": 141, \\\"return\\\": 197, \\\"improv\\\": 131, \\\"combin\\\": 61, \\\"unrival\\\": 1, \\\"premium\\\": 31, \\\"wine\\\": 13, \\\"despit\\\": 199, \\\"known\\\": 92, \\\"lager\\\": 3, \\\"alreadi\\\": 257, \\\"australia\\\": 79, \\\"largest\\\": 69, \\\"own\\\": 45, \\\"bering\\\": 1, \\\"wolf\\\": 1, \\\"blass\\\": 1, \\\"among\\\": 125, \\\"transform\\\": 21, \\\"significan\\\": 79, \\\"notli\\\": 16, \\\"enhanc\\\": 11, \\\"competit\\\": 138, \\\"posit\\\": 173, \\\"stage\\\": 121, \\\"trevor\\\": 13, \\\"hoy\\\": 1, \\\"spent\\\": 66, \\\"buy\\\": 170, \\\"oatley\\\": 1, \\\"famili\\\": 128, \\\"estat\\\": 12, \\\"merg\\\": 22, \\\"suspend\\\": 50, \\\"anim\\\": 46, \\\"charm\\\": 8, \\\"japan\\\": 105, \\\"oscarwin\\\": 6, \\\"hayao\\\": 1, \\\"miyazaki\\\": 2, \\\"latest\\\": 129, \\\"film\\\": 636, \\\"japanes\\\": 47, \\\"record\\\": 352, \\\"yen\\\": 25, \\\"howl\\\": 1, \\\"castl\\\": 6, \\\"followup\\\": 6, \\\"spirit\\\": 24, \\\"oscar\\\": 118, \\\"base\\\": 112, \\\"book\\\": 154, \\\"english\\\": 53, \\\"writer\\\": 51, \\\"diana\\\": 9, \\\"wynn\\\": 1, \\\"jone\\\": 108, \\\"countri\\\": 445, \\\"screen\\\": 126, \\\"girl\\\": 27, \\\"trap\\\": 10, \\\"old\\\": 101, \\\"woman\\\": 176, \\\"put\\\": 326, \\\"spell\\\": 15, \\\"witch\\\": 1, \\\"twoday\\\": 6, \\\"cinema\\\": 54, \\\"admiss\\\": 10, \\\"distributor\\\": 9, \\\"toho\\\": 1, \\\"total\\\": 130, \\\"almost\\\": 127, \\\"third\\\": 222, \\\"popul\\\": 39, \\\"osella\\\": 1, \\\"outstand\\\": 24, \\\"technic\\\": 51, \\\"venic\\\": 3, \\\"aaliyah\\\": 4, \\\"court\\\": 231, \\\"rb\\\": 24, \\\"star\\\": 329, \\\"sue\\\": 19, \\\"illfat\\\": 2, \\\"appeal\\\": 88, \\\"blackground\\\": 2, \\\"singer\\\": 106, \\\"wrong\\\": 76, \\\"undisclos\\\": 9, \\\"settlement\\\": 27, \\\"neglig\\\": 3, \\\"plane\\\": 35, \\\"bahama\\\": 2, \\\"kill\\\": 57, \\\"florida\\\": 9, \\\"lawyer\\\": 54, \\\"frank\\\": 23, \\\"penski\\\": 1, \\\"yet\\\": 139, \\\"examin\\\": 21, \\\"pursu\\\": 22, \\\"investig\\\": 100, \\\"reveal\\\": 86, \\\"twinengin\\\": 2, \\\"cessna\\\": 1, \\\"overload\\\": 4, \\\"pound\\\": 36, \\\"kg\\\": 1, \\\"postmortem\\\": 1, \\\"carri\\\": 94, \\\"pilot\\\": 17, \\\"cocain\\\": 5, \\\"alcohol\\\": 8, \\\"string\\\": 14, \\\"posthum\\\": 3, \\\"critic\\\": 147, \\\"captain\\\": 59, \\\"rubbish\\\": 8, \\\"world\\\": 673, \\\"champion\\\": 163, \\\"team\\\": 228, \\\"beaten\\\": 30, \\\"wale\\\": 187, \\\"cardiff\\\": 40, \\\"current\\\": 273, \\\"franc\\\": 211, \\\"twickenham\\\": 22, \\\"certainli\\\": 51, \\\"lose\\\": 113, \\\"bad\\\": 55, \\\"find\\\": 206, \\\"strive\\\": 2, \\\"avoid\\\": 72, \\\"championship\\\": 91, \\\"defeat\\\": 81, \\\"fullback\\\": 15, \\\"newlook\\\": 4, \\\"rot\\\": 3, \\\"underperform\\\": 1, \\\"sure\\\": 81, \\\"prove\\\": 93, \\\"autumn\\\": 23, \\\"build\\\": 119, \\\"start\\\": 350, \\\"might\\\": 116, \\\"fight\\\": 99, \\\"comfort\\\": 19, \\\"newcastl\\\": 51, \\\"mathew\\\": 8, \\\"tait\\\": 17, \\\"intern\\\": 248, \\\"debut\\\": 74, \\\"demot\\\": 1, \\\"squad\\\": 62, \\\"olli\\\": 8, \\\"barkley\\\": 17, \\\"chin\\\": 3, \\\"user\\\": 224, \\\"download\\\": 142, \\\"viewer\\\": 50, \\\"illeg\\\": 73, \\\"research\\\": 181, \\\"episod\\\": 28, \\\"desper\\\": 34, \\\"housew\\\": 12, \\\"web\\\": 103, \\\"hour\\\": 105, \\\"track\\\": 90, \\\"envision\\\": 3, \\\"fileshar\\\": 30, \\\"program\\\": 117, \\\"bittorr\\\": 13, \\\"easi\\\": 55, \\\"pirat\\\": 28, \\\"vcr\\\": 8, \\\"ben\\\": 14, \\\"coppin\\\": 2, \\\"typic\\\": 21, \\\"estim\\\": 75, \\\"fan\\\": 142, \\\"mani\\\": 450, \\\"usual\\\": 41, \\\"watch\\\": 122, \\\"britain\\\": 256, \\\"west\\\": 57, \\\"coast\\\": 16, \\\"miss\\\": 149, \\\"littl\\\": 125, \\\"basic\\\": 48, \\\"knowledg\\\": 14, \\\"internet\\\": 172, \\\"explain\\\": 62, \\\"click\\\": 15, \\\"favourit\\\": 78, \\\"exact\\\": 10, \\\"difficult\\\": 101, \\\"pin\\\": 15, \\\"want\\\": 465, \\\"odd\\\": 24, \\\"regularli\\\": 23, \\\"analyst\\\": 191, \\\"radic\\\": 13, \\\"alter\\\": 6, \\\"content\\\": 127, \\\"channel\\\": 70, \\\"import\\\": 190, \\\"advertis\\\": 26, \\\"cut\\\": 228, \\\"coin\\\": 7, \\\"term\\\": 101, \\\"timeshift\\\": 1, \\\"describ\\\": 73, \\\"digit\\\": 219, \\\"tivotyp\\\": 1, \\\"automat\\\": 32, \\\"sky\\\": 49, \\\"numer\\\": 11, \\\"avail\\\": 95, \\\"search\\\": 147, \\\"store\\\": 77, \\\"upload\\\": 13, \\\"onto\\\": 47, \\\"site\\\": 158, \\\"tend\\\": 33, \\\"shorter\\\": 4, \\\"fulllength\\\": 2, \\\"process\\\": 86, \\\"digitis\\\": 4, \\\"quickli\\\": 48, \\\"highspe\\\": 17, \\\"broadband\\\": 133, \\\"connect\\\": 97, \\\"mean\\\": 210, \\\"jupit\\\": 19, \\\"help\\\": 385, \\\"choos\\\": 37, \\\"friend\\\": 70, \\\"ran\\\": 35, \\\"trial\\\": 100, \\\"interact\\\": 46, \\\"medium\\\": 200, \\\"imp\\\": 1, \\\"peertop\\\": 10, \\\"distribut\\\": 60, \\\"model\\\": 71, \\\"let\\\": 143, \\\"expans\\\": 30, \\\"allow\\\": 217, \\\"radio\\\": 164, \\\"hear\\\": 63, \\\"onlin\\\": 170, \\\"fast\\\": 44, \\\"alwayson\\\": 4, \\\"via\\\": 67, \\\"cabl\\\": 48, \\\"phone\\\": 380, \\\"china\\\": 158, \\\"overtak\\\": 5, \\\"chine\\\": 54, \\\"netus\\\": 1, \\\"exceed\\\": 18, \\\"billion\\\": 77, \\\"panlog\\\": 2, \\\"cultur\\\": 53, \\\"charact\\\": 48, \\\"western\\\": 28, \\\"william\\\": 136, \\\"makow\\\": 6, \\\"desktop\\\": 37, \\\"access\\\": 137, \\\"escap\\\": 13, \\\"contrast\\\": 24, \\\"workplac\\\": 5, \\\"machin\\\": 114, \\\"rel\\\": 47, \\\"rare\\\": 29, \\\"pc\\\": 161, \\\"instal\\\": 30, \\\"cafe\\\": 19, \\\"telephon\\\": 41, \\\"usag\\\": 12, \\\"happen\\\": 137, \\\"caf\\\": 4, \\\"urban\\\": 8, \\\"phenomenon\\\": 13, \\\"live\\\": 215, \\\"eastern\\\": 15, \\\"seaboard\\\": 1, \\\"biggest\\\": 169, \\\"citi\\\": 89, \\\"prefer\\\": 31, \\\"arrang\\\": 25, \\\"meet\\\": 253, \\\"limit\\\": 115, \\\"aspect\\\": 15, \\\"instanc\\\": 24, \\\"card\\\": 165, \\\"partli\\\": 18, \\\"debt\\\": 100, \\\"pay\\\": 175, \\\"cashondeliveri\\\": 1, \\\"brake\\\": 9, \\\"develop\\\": 250, \\\"ecommerc\\\": 5, \\\"arriv\\\": 47, \\\"due\\\": 161, \\\"greater\\\": 33, \\\"cash\\\": 107, \\\"larg\\\": 106, \\\"part\\\": 310, \\\"goe\\\": 45, \\\"radar\\\": 1, \\\"window\\\": 80, \\\"elsewher\\\": 19, \\\"restrict\\\": 25, \\\"sourc\\\": 55, \\\"commerci\\\": 54, \\\"messag\\\": 166, \\\"anywher\\\": 22, \\\"el\\\": 48, \\\"familiar\\\": 17, \\\"certain\\\": 48, \\\"social\\\": 58, \\\"cachet\\\": 1, \\\"sign\\\": 162, \\\"navig\\\": 16, \\\"around\\\": 214, \\\"kelli\\\": 56, \\\"scientist\\\": 15, \\\"express\\\": 53, \\\"ruth\\\": 6, \\\"religi\\\": 9, \\\"hamper\\\": 14, \\\"vital\\\": 29, \\\"scientif\\\": 3, \\\"m\\\": 112, \\\"cathol\\\": 10, \\\"prolif\\\": 1, \\\"oppos\\\": 47, \\\"embryo\\\": 3, \\\"medic\\\": 31, \\\"council\\\": 127, \\\"professor\\\": 21, \\\"nanci\\\": 2, \\\"rothwel\\\": 2, \\\"matter\\\": 71, \\\"train\\\": 89, \\\"skill\\\": 40, \\\"comment\\\": 123, \\\"detail\\\": 105, \\\"univers\\\": 92, \\\"true\\\": 36, \\\"fund\\\": 170, \\\"alloc\\\": 5, \\\"law\\\": 226, \\\"clone\\\": 3, \\\"human\\\": 108, \\\"stem\\\": 13, \\\"cell\\\": 24, \\\"master\\\": 12, \\\"tissu\\\": 1, \\\"type\\\": 40, \\\"activ\\\": 72, \\\"permit\\\": 14, \\\"reproduct\\\": 2, \\\"purpos\\\": 25, \\\"diseas\\\": 22, \\\"treatment\\\": 35, \\\"vicepresid\\\": 4, \\\"manchest\\\": 91, \\\"supplement\\\": 8, \\\"worri\\\": 70, \\\"great\\\": 209, \\\"antistem\\\": 1, \\\"dfe\\\": 2, \\\"scienc\\\": 34, \\\"development\\\": 1, \\\"genet\\\": 1, \\\"institut\\\": 59, \\\"robin\\\": 20, \\\"lovellbadg\\\": 1, \\\"wit\\\": 25, \\\"confus\\\": 21, \\\"situat\\\": 70, \\\"practic\\\": 41, \\\"someon\\\": 46, \\\"senior\\\": 75, \\\"favour\\\": 60, \\\"similarli\\\": 10, \\\"schizophren\\\": 2, \\\"fertil\\\": 2, \\\"expert\\\": 61, \\\"lord\\\": 209, \\\"winston\\\": 1, \\\"rather\\\": 102, \\\"ethic\\\": 5, \\\"prochoic\\\": 1, \\\"organis\\\": 141, \\\"affect\\\": 88, \\\"sex\\\": 23, \\\"associ\\\": 99, \\\"ann\\\": 12, \\\"weyman\\\": 1, \\\"teach\\\": 16, \\\"pupil\\\": 23, \\\"contracept\\\": 3, \\\"abort\\\": 8, \\\"young\\\": 101, \\\"sexual\\\": 13, \\\"maintain\\\": 45, \\\"commit\\\": 92, \\\"teenag\\\": 31, \\\"pregnanc\\\": 2, \\\"strategi\\\": 43, \\\"individu\\\": 79, \\\"devi\\\": 4, \\\"framework\\\": 6, \\\"provid\\\": 198, \\\"either\\\": 85, \\\"intend\\\": 53, \\\"qualiti\\\": 59, \\\"classroom\\\": 3, \\\"disciplin\\\": 22, \\\"academ\\\": 8, \\\"standard\\\": 117, \\\"mobil\\\": 399, \\\"gig\\\": 19, \\\"aim\\\": 131, \\\"g\\\": 110, \\\"forget\\\": 18, \\\"crowd\\\": 60, \\\"enjoy\\\": 61, \\\"darl\\\": 5, \\\"outfit\\\": 7, \\\"rooster\\\": 1, \\\"bill\\\": 213, \\\"ever\\\": 122, \\\"concert\\\": 35, \\\"venu\\\": 26, \\\"cast\\\": 32, \\\"send\\\": 97, \\\"clip\\\": 12, \\\"swap\\\": 25, \\\"gsm\\\": 8, \\\"footbal\\\": 105, \\\"handset\\\": 63, \\\"band\\\": 166, \\\"ticket\\\": 45, \\\"paid\\\": 74, \\\"custom\\\": 136, \\\"belinda\\\": 1, \\\"henderson\\\": 5, \\\"except\\\": 22, \\\"virtual\\\": 16, \\\"learn\\\": 53, \\\"long\\\": 149, \\\"stream\\\": 15, \\\"dip\\\": 16, \\\"actual\\\": 59, \\\"thing\\\": 199, \\\"regular\\\": 24, \\\"throughout\\\": 39, \\\"intermiss\\\": 1, \\\"cours\\\": 71, \\\"europ\\\": 206, \\\"ask\\\": 175, \\\"asia\\\": 56, \\\"euro\\\": 137, \\\"european\\\": 293, \\\"leader\\\": 196, \\\"asian\\\": 50, \\\"state\\\": 189, \\\"currenc\\\": 39, \\\"alltim\\\": 14, \\\"tacit\\\": 1, \\\"approv\\\": 64, \\\"white\\\": 60, \\\"weaker\\\": 12, \\\"greenback\\\": 4, \\\"counteract\\\": 2, \\\"deficit\\\": 83, \\\"trigger\\\": 18, \\\"enough\\\": 109, \\\"burden\\\": 17, \\\"seen\\\": 167, \\\"main\\\": 102, \\\"culprit\\\": 2, \\\"peg\\\": 5, \\\"engag\\\": 32, \\\"flexibl\\\": 15, \\\"french\\\": 97, \\\"financ\\\": 96, \\\"herv\\\": 3, \\\"gaymard\\\": 4, \\\"german\\\": 61, \\\"counterpart\\\": 18, \\\"han\\\": 4, \\\"eichel\\\": 2, \\\"push\\\": 74, \\\"lower\\\": 59, \\\"rhetor\\\": 2, \\\"unlik\\\": 59, \\\"industrialis\\\": 8, \\\"morn\\\": 24, \\\"strengthen\\\": 30, \\\"gmt\\\": 44, \\\"student\\\": 61, \\\"casualti\\\": 4, \\\"welsh\\\": 43, \\\"union\\\": 135, \\\"reorganis\\\": 4, \\\"youth\\\": 10, \\\"amalgam\\\": 1, \\\"form\\\": 139, \\\"separ\\\": 56, \\\"itali\\\": 96, \\\"gnoll\\\": 1, \\\"wru\\\": 3, \\\"result\\\": 197, \\\"fixtur\\\": 18, \\\"cancel\\\": 34, \\\"unabl\\\": 14, \\\"properli\\\": 18, \\\"reverend\\\": 1, \\\"eldon\\\": 1, \\\"phillip\\\": 13, \\\"shame\\\": 16, \\\"cannot\\\": 73, \\\"enabl\\\": 29, \\\"test\\\": 173, \\\"enter\\\": 64, \\\"opportun\\\": 113, \\\"full\\\": 105, \\\"robert\\\": 67, \\\"rob\\\": 16, \\\"howley\\\": 1, \\\"jon\\\": 8, \\\"humphrey\\\": 8, \\\"darren\\\": 8, \\\"martyn\\\": 13, \\\"ceri\\\": 1, \\\"sweeney\\\": 3, \\\"landmark\\\": 13, \\\"movi\\\": 139, \\\"hail\\\": 24, \\\"profession\\\": 38, \\\"declar\\\": 39, \\\"fahrenheit\\\": 4, \\\"passion\\\": 18, \\\"christ\\\": 6, \\\"mileston\\\": 3, \\\"afi\\\": 6, \\\"mel\\\": 6, \\\"gibson\\\": 8, \\\"biblic\\\": 2, \\\"epic\\\": 12, \\\"moor\\\": 13, \\\"documentari\\\": 23, \\\"inspir\\\": 23, \\\"debat\\\": 75, \\\"filmmak\\\": 28, \\\"toss\\\": 1, \\\"hollywood\\\": 65, \\\"convent\\\": 18, \\\"cite\\\": 14, \\\"actor\\\": 195, \\\"marlon\\\": 8, \\\"brando\\\": 17, \\\"refer\\\": 34, \\\"juli\\\": 50, \\\"age\\\": 105, \\\"juri\\\": 12, \\\"conclud\\\": 26, \\\"art\\\": 40, \\\"chapter\\\": 15, \\\"legend\\\": 22, \\\"raw\\\": 14, \\\"hypnot\\\": 1, \\\"energi\\\": 60, \\\"abil\\\": 59, \\\"stanley\\\": 9, \\\"kowalski\\\": 1, \\\"terri\\\": 14, \\\"malloy\\\": 1, \\\"forev\\\": 7, \\\"annal\\\": 1, \\\"histori\\\": 80, \\\"influenc\\\": 37, \\\"final\\\": 262, \\\"newscast\\\": 2, \\\"tom\\\": 19, \\\"brokaw\\\": 1, \\\"barbara\\\": 7, \\\"walter\\\": 8, \\\"impend\\\": 4, \\\"cb\\\": 10, \\\"anchor\\\": 1, \\\"dan\\\": 15, \\\"integr\\\": 38, \\\"increasingli\\\": 46, \\\"ignor\\\": 36, \\\"question\\\": 144, \\\"longterm\\\": 37, \\\"viabil\\\": 2, \\\"light\\\": 58, \\\"draw\\\": 57, \\\"attent\\\": 27, \\\"grow\\\": 130, \\\"regul\\\": 59, \\\"feder\\\": 133, \\\"commun\\\": 130, \\\"commiss\\\": 103, \\\"fcc\\\": 10, \\\"threat\\\": 68, \\\"freefal\\\": 1, \\\"janet\\\": 10, \\\"jackson\\\": 24, \\\"wardrob\\\": 4, \\\"malfunct\\\": 6, \\\"super\\\": 29, \\\"bowl\\\": 25, \\\"februari\\\": 125, \\\"profound\\\": 5, \\\"unsur\\\": 6, \\\"creativ\\\": 20, \\\"begun\\\": 18, \\\"selfcensor\\\": 1, \\\"disturb\\\": 5, \\\"illustr\\\": 5, \\\"affili\\\": 4, \\\"refus\\\": 90, \\\"spielberg\\\": 1, \\\"save\\\": 126, \\\"privat\\\": 70, \\\"unedit\\\": 3, \\\"fine\\\": 59, \\\"aussi\\\": 5, \\\"titl\\\": 179, \\\"serena\\\": 21, \\\"remark\\\": 28, \\\"recoveri\\\": 50, \\\"lindsay\\\": 10, \\\"davenport\\\": 28, \\\"second\\\": 351, \\\"seventh\\\": 21, \\\"grand\\\": 82, \\\"slam\\\": 58, \\\"wimbledon\\\": 34, \\\"rib\\\": 3, \\\"injuri\\\": 149, \\\"gear\\\": 19, \\\"collaps\\\": 27, \\\"lung\\\": 6, \\\"backhand\\\": 6, \\\"eventu\\\": 36, \\\"thank\\\": 61, \\\"tribut\\\": 28, \\\"tough\\\": 66, \\\"advantag\\\": 55, \\\"race\\\": 125, \\\"kept\\\": 48, \\\"afterward\\\": 16, \\\"care\\\": 93, \\\"arm\\\": 63, \\\"guess\\\": 9, \\\"particular\\\": 50, \\\"lot\\\": 180, \\\"momentum\\\": 15, \\\"confid\\\": 118, \\\"slip\\\": 26, \\\"fold\\\": 9, \\\"nine\\\": 51, \\\"consecut\\\": 18, \\\"lacklustr\\\": 4, \\\"gruell\\\": 5, \\\"felt\\\": 59, \\\"pretti\\\": 42, \\\"horribl\\\": 5, \\\"lap\\\": 10, \\\"serv\\\": 77, \\\"error\\\": 23, \\\"door\\\": 35, \\\"bit\\\": 69, \\\"fatigu\\\": 2, \\\"frontrunn\\\": 4, \\\"rington\\\": 12, \\\"seller\\\": 18, \\\"flout\\\": 4, \\\"extra\\\": 68, \\\"offend\\\": 13, \\\"exactli\\\": 19, \\\"money\\\": 234, \\\"least\\\": 107, \\\"ten\\\": 44, \\\"clean\\\": 21, \\\"brought\\\": 58, \\\"ensur\\\": 99, \\\"plagu\\\": 5, \\\"wallpap\\\": 1, \\\"screensav\\\": 8, \\\"ware\\\": 3, \\\"front\\\": 72, \\\"jeremi\\\": 17, \\\"flynn\\\": 9, \\\"vodafon\\\": 27, \\\"portal\\\": 11, \\\"heavi\\\": 27, \\\"discov\\\": 32, \\\"combat\\\": 22, \\\"tactic\\\": 24, \\\"squeez\\\": 8, \\\"subscript\\\": 16, \\\"sever\\\": 133, \\\"per\\\": 65, \\\"instead\\\": 87, \\\"space\\\": 47, \\\"websit\\\": 172, \\\"grumbletextcouk\\\": 1, \\\"rack\\\": 10, \\\"uncomfort\\\": 4, \\\"transpar\\\": 12, \\\"potenti\\\": 92, \\\"substanti\\\": 20, \\\"harm\\\": 15, \\\"swift\\\": 1, \\\"adopt\\\": 41, \\\"creation\\\": 21, \\\"code\\\": 70, \\\"sell\\\": 118, \\\"draft\\\": 32, \\\"forum\\\": 22, \\\"everyon\\\": 74, \\\"conform\\\": 3, \\\"andrew\\\": 57, \\\"bud\\\": 4, \\\"regulatori\\\": 12, \\\"mef\\\": 1, \\\"mblox\\\": 2, \\\"protect\\\": 126, \\\"christian\\\": 27, \\\"harri\\\": 38, \\\"partnership\\\": 24, \\\"zed\\\": 1, \\\"essenti\\\": 31, \\\"groundrul\\\": 1, \\\"appli\\\": 30, \\\"across\\\": 124, \\\"cowboy\\\": 1, \\\"driven\\\": 37, \\\"forc\\\": 168, \\\"regim\\\": 21, \\\"revamp\\\": 8, \\\"briefli\\\": 8, \\\"draconian\\\": 3, \\\"contract\\\": 69, \\\"switch\\\": 38, \\\"sent\\\": 96, \\\"text\\\": 61, \\\"design\\\": 118, \\\"inadvert\\\": 5, \\\"realli\\\": 182, \\\"resent\\\": 2, \\\"abus\\\": 33, \\\"ferguson\\\": 47, \\\"man\\\": 138, \\\"resolv\\\": 31, \\\"alex\\\": 35, \\\"prais\\\": 43, \\\"gutsi\\\": 4, \\\"aston\\\": 16, \\\"villa\\\": 9, \\\"hardest\\\": 7, \\\"fantast\\\": 27, \\\"endtoend\\\": 3, \\\"trafford\\\": 15, \\\"bos\\\": 97, \\\"gut\\\": 3, \\\"arsen\\\": 106, \\\"chelsea\\\": 124, \\\"gigg\\\": 19, \\\"roy\\\": 14, \\\"kean\\\": 15, \\\"bench\\\": 14, \\\"injur\\\": 34, \\\"shea\\\": 2, \\\"composur\\\": 5, \\\"midfield\\\": 20, \\\"tremend\\\": 13, \\\"bring\\\": 115, \\\"penetr\\\": 4, \\\"reward\\\": 24, \\\"sizzla\\\": 9, \\\"jail\\\": 37, \\\"swear\\\": 6, \\\"regga\\\": 13, \\\"tour\\\": 139, \\\"protest\\\": 48, \\\"antigay\\\": 1, \\\"lyric\\\": 12, \\\"jamaica\\\": 5, \\\"prison\\\": 51, \\\"consist\\\": 36, \\\"swore\\\": 1, \\\"st\\\": 39, \\\"thoma\\\": 37, \\\"polic\\\": 152, \\\"prohibit\\\": 6, \\\"indec\\\": 6, \\\"dress\\\": 24, \\\"fived\\\": 1, \\\"gay\\\": 9, \\\"campaign\\\": 217, \\\"name\\\": 204, \\\"miguel\\\": 1, \\\"collin\\\": 24, \\\"releas\\\": 208, \\\"album\\\": 109, \\\"dancehal\\\": 3, \\\"origin\\\": 117, \\\"jamaican\\\": 8, \\\"profan\\\": 1, \\\"verbal\\\": 6, \\\"sentenc\\\": 31, \\\"racial\\\": 9, \\\"violent\\\": 11, \\\"crime\\\": 65, \\\"taskforc\\\": 1, \\\"artist\\\": 77, \\\"song\\\": 116, \\\"pump\\\": 13, \\\"contain\\\": 39, \\\"patoi\\\": 1, \\\"fire\\\": 37, \\\"fi\\\": 1, \\\"di\\\": 4, \\\"weh\\\": 1, \\\"ride\\\": 7, \\\"translat\\\": 22, \\\"outrag\\\": 14, \\\"burn\\\": 6, \\\"bori\\\": 3, \\\"mayor\\\": 14, \\\"apolog\\\": 18, \\\"ken\\\": 13, \\\"livingston\\\": 11, \\\"stick\\\": 20, \\\"gun\\\": 13, \\\"apologis\\\": 28, \\\"nazi\\\": 6, \\\"jewish\\\": 12, \\\"mp\\\": 182, \\\"johnson\\\": 69, \\\"insist\\\": 97, \\\"intervent\\\": 18, \\\"reassur\\\": 9, \\\"stand\\\": 99, \\\"liken\\\": 6, \\\"concentr\\\": 26, \\\"camp\\\": 33, \\\"guard\\\": 13, \\\"sorri\\\": 10, \\\"offens\\\": 13, \\\"racist\\\": 13, \\\"earlier\\\": 143, \\\"angri\\\": 24, \\\"circumst\\\": 11, \\\"ye\\\": 17, \\\"articl\\\": 23, \\\"magazin\\\": 69, \\\"edit\\\": 23, \\\"liverpudlian\\\": 2, \\\"griev\\\": 4, \\\"hostag\\\": 5, \\\"bigley\\\": 2, \\\"butt\\\": 2, \\\"spectat\\\": 10, \\\"editor\\\": 44, \\\"today\\\": 91, \\\"disput\\\": 29, \\\"henleyontham\\\": 1, \\\"oxfordshir\\\": 3, \\\"suspect\\\": 55, \\\"curiou\\\": 1, \\\"seem\\\": 73, \\\"curri\\\": 12, \\\"disillus\\\": 5, \\\"muslim\\\": 38, \\\"anyth\\\": 67, \\\"perpetu\\\": 2, \\\"outdat\\\": 6, \\\"stereotyp\\\": 8, \\\"liverpool\\\": 61, \\\"wallow\\\": 1, \\\"victim\\\": 63, \\\"statu\\\": 23, \\\"attribut\\\": 7, \\\"blame\\\": 46, \\\"drunken\\\": 1, \\\"hillsborough\\\": 3, \\\"disast\\\": 69, \\\"grovel\\\": 1, \\\"ought\\\": 1, \\\"crass\\\": 3, \\\"insensit\\\": 2, \\\"thuggish\\\": 1, \\\"brutal\\\": 5, \\\"languag\\\": 58, \\\"read\\\": 87, \\\"extraordinari\\\": 11, \\\"rude\\\": 2, \\\"antisemit\\\": 2, \\\"skate\\\": 2, \\\"gascoign\\\": 1, \\\"join\\\": 113, \\\"eastend\\\": 12, \\\"actress\\\": 100, \\\"scarlett\\\": 4, \\\"strictli\\\": 8, \\\"ice\\\": 16, \\\"danc\\\": 48, \\\"oneoff\\\": 7, \\\"special\\\": 79, \\\"carol\\\": 3, \\\"smilli\\\": 1, \\\"jessica\\\": 3, \\\"taylor\\\": 47, \\\"libertyx\\\": 1, \\\"pair\\\": 66, \\\"skater\\\": 2, \\\"panel\\\": 31, \\\"judg\\\": 81, \\\"queen\\\": 40, \\\"bruce\\\": 16, \\\"forsyth\\\": 1, \\\"te\\\": 2, \\\"dali\\\": 4, \\\"hot\\\": 22, \\\"heel\\\": 5, \\\"saturday\\\": 106, \\\"night\\\": 95, \\\"practis\\\": 9, \\\"stipul\\\": 2, \\\"rink\\\": 2, \\\"partner\\\": 46, \\\"duo\\\": 22, \\\"jayn\\\": 7, \\\"torvil\\\": 1, \\\"christoph\\\": 12, \\\"dean\\\": 24, \\\"similar\\\": 71, \\\"itv\\\": 22, \\\"thin\\\": 8, \\\"routin\\\": 14, \\\"crown\\\": 37, \\\"winner\\\": 142, \\\"foxx\\\": 44, \\\"swank\\\": 34, \\\"hilari\\\": 22, \\\"guild\\\": 9, \\\"male\\\": 19, \\\"femal\\\": 30, \\\"boost\\\": 113, \\\"portray\\\": 11, \\\"soulsing\\\": 2, \\\"ray\\\": 54, \\\"prestigi\\\": 12, \\\"triumph\\\": 30, \\\"boxer\\\": 4, \\\"babi\\\": 53, \\\"modest\\\": 13, \\\"comedi\\\": 80, \\\"sideway\\\": 37, \\\"knock\\\": 28, \\\"prize\\\": 108, \\\"sag\\\": 2, \\\"nomin\\\": 125, \\\"cate\\\": 13, \\\"blanchett\\\": 13, \\\"katharin\\\": 4, \\\"hepburn\\\": 7, \\\"morgan\\\": 28, \\\"freeman\\\": 4, \\\"prizefight\\\": 2, \\\"gym\\\": 2, \\\"complex\\\": 23, \\\"togeth\\\": 91, \\\"accept\\\": 80, \\\"hackford\\\": 6, \\\"africanamerican\\\": 3, \\\"costar\\\": 16, \\\"clint\\\": 21, \\\"eastwood\\\": 33, \\\"bow\\\": 12, \\\"talent\\\": 52, \\\"beyond\\\": 48, \\\"accomplish\\\": 7, \\\"someth\\\": 122, \\\"ultim\\\": 42, \\\"annett\\\": 5, \\\"bene\\\": 5, \\\"nomine\\\": 31, \\\"theatr\\\": 74, \\\"farc\\\": 4, \\\"julia\\\": 9, \\\"ballot\\\": 34, \\\"mail\\\": 50, \\\"member\\\": 178, \\\"academi\\\": 56, \\\"motion\\\": 15, \\\"rous\\\": 4, \\\"speech\\\": 80, \\\"spring\\\": 17, \\\"confer\\\": 87, \\\"agenda\\\": 18, \\\"stabil\\\": 15, \\\"gateshead\\\": 7, \\\"vow\\\": 17, \\\"poverti\\\": 35, \\\"email\\\": 174, \\\"analys\\\": 4, \\\"correspond\\\": 31, \\\"hardi\\\": 8, \\\"sharp\\\": 16, \\\"divid\\\": 24, \\\"forthcom\\\": 17, \\\"invest\\\": 145, \\\"credenti\\\": 3, \\\"reform\\\": 79, \\\"determin\\\": 54, \\\"tiger\\\": 23, \\\"tax\\\": 312, \\\"manifesto\\\": 43, \\\"publish\\\": 99, \\\"listen\\\": 62, \\\"hint\\\": 17, \\\"keynot\\\": 17, \\\"ordinari\\\": 18, \\\"elector\\\": 29, \\\"capit\\\": 49, \\\"dj\\\": 26, \\\"margherita\\\": 1, \\\"select\\\": 44, \\\"enthusiasm\\\": 9, \\\"undim\\\": 1, \\\"milburn\\\": 33, \\\"strategist\\\": 16, \\\"coordin\\\": 20, \\\"mind\\\": 53, \\\"whistlestop\\\": 1, \\\"preelect\\\": 12, \\\"pledg\\\": 68, \\\"visit\\\": 76, \\\"margin\\\": 17, \\\"constitu\\\": 25, \\\"underpin\\\": 3, \\\"worthless\\\": 2, \\\"indi\\\": 8, \\\"paper\\\": 71, \\\"independ\\\": 104, \\\"newspap\\\": 89, \\\"jagran\\\": 3, \\\"topsel\\\": 1, \\\"hindilanguag\\\": 1, \\\"dainik\\\": 1, \\\"circul\\\": 16, \\\"yearonyear\\\": 8, \\\"overal\\\": 45, \\\"impact\\\": 56, \\\"compact\\\": 7, \\\"proven\\\": 3, \\\"anthoni\\\": 11, \\\"reilli\\\": 5, \\\"simpl\\\": 48, \\\"low\\\": 103, \\\"meaning\\\": 4, \\\"specul\\\": 59, \\\"buyer\\\": 26, \\\"understood\\\": 16, \\\"smaller\\\": 47, \\\"prompt\\\": 35, \\\"rival\\\": 95, \\\"suitor\\\": 7, \\\"lossmak\\\": 4, \\\"reach\\\": 155, \\\"breakeven\\\": 1, \\\"p\\\": 152, \\\"verg\\\": 7, \\\"exploit\\\": 28, \\\"highprofil\\\": 18, \\\"probe\\\": 17, \\\"electron\\\": 101, \\\"la\\\": 33, \\\"vega\\\": 21, \\\"convict\\\": 25, \\\"piraci\\\": 28, \\\"trowbridg\\\": 2, \\\"chicoin\\\": 2, \\\"plead\\\": 20, \\\"guilti\\\": 39, \\\"infring\\\": 18, \\\"copyright\\\": 25, \\\"softwar\\\": 216, \\\"napster\\\": 9, \\\"nervou\\\": 15, \\\"soon\\\": 63, \\\"owner\\\": 60, \\\"legitim\\\": 23, \\\"slowli\\\": 9, \\\"realis\\\": 40, \\\"travi\\\": 5, \\\"kalanick\\\": 2, \\\"founder\\\": 27, \\\"red\\\": 63, \\\"swoosh\\\": 2, \\\"slice\\\": 9, \\\"copyprotect\\\": 2, \\\"experiment\\\": 5, \\\"wei\\\": 4, \\\"presid\\\": 177, \\\"streamcast\\\": 5, \\\"furor\\\": 5, \\\"alway\\\": 127, \\\"studio\\\": 67, \\\"lucr\\\": 13, \\\"san\\\": 39, \\\"franciscobas\\\": 3, \\\"grokster\\\": 5, \\\"soni\\\": 92, \\\"deem\\\": 6, \\\"reli\\\": 28, \\\"dedic\\\": 31, \\\"server\\\": 26, \\\"transfer\\\": 45, \\\"file\\\": 124, \\\"direct\\\": 113, \\\"client\\\": 26, \\\"kind\\\": 52, \\\"photo\\\": 35, \\\"licens\\\": 9, \\\"embrac\\\": 16, \\\"lock\\\": 31, \\\"seven\\\": 84, \\\"easier\\\": 32, \\\"demonis\\\": 3, \\\"misunderstood\\\": 3, \\\"appl\\\": 83, \\\"itun\\\": 20, \\\"marketplac\\\": 4, \\\"lure\\\": 12, \\\"legallydownload\\\": 2, \\\"grew\\\": 29, \\\"tenfold\\\": 5, \\\"ifpi\\\": 4, \\\"moneyspin\\\": 2, \\\"egg\\\": 5, \\\"paidforpassalong\\\": 2, \\\"along\\\": 55, \\\"variou\\\": 21, \\\"drm\\\": 10, \\\"solut\\\": 40, \\\"advertiserbas\\\": 2, \\\"option\\\": 51, \\\"commoditis\\\": 2, \\\"marc\\\": 8, \\\"morgenstern\\\": 4, \\\"vice\\\": 25, \\\"antipiraci\\\": 6, \\\"overp\\\": 2, \\\"hungri\\\": 4, \\\"grip\\\": 15, \\\"unsign\\\": 3, \\\"exampl\\\": 59, \\\"consumercr\\\": 2, \\\"broe\\\": 4, \\\"microsoft\\\": 151, \\\"probabl\\\": 65, \\\"far\\\": 155, \\\"aggress\\\": 20, \\\"movement\\\": 29, \\\"unimagin\\\": 2, \\\"iceberg\\\": 4, \\\"bollywood\\\": 11, \\\"antonia\\\": 1, \\\"bernath\\\": 5, \\\"kisna\\\": 6, \\\"warrior\\\": 8, \\\"poet\\\": 2, \\\"nonindian\\\": 2, \\\"subhash\\\": 1, \\\"ghai\\\": 2, \\\"raj\\\": 1, \\\"armi\\\": 16, \\\"daughter\\\": 28, \\\"love\\\": 95, \\\"rural\\\": 18, \\\"boy\\\": 56, \\\"fluid\\\": 5, \\\"natur\\\": 51, \\\"improvis\\\": 2, \\\"chaotic\\\": 3, \\\"clear\\\": 128, \\\"audit\\\": 18, \\\"short\\\": 80, \\\"bristol\\\": 7, \\\"vic\\\": 3, \\\"somebodi\\\": 9, \\\"hindi\\\": 3, \\\"lesson\\\": 18, \\\"sceptic\\\": 11, \\\"warm\\\": 16, \\\"encourag\\\": 54, \\\"lagaan\\\": 1, \\\"monsoon\\\": 4, \\\"wed\\\": 19, \\\"broken\\\": 39, \\\"boundari\\\": 5, \\\"colour\\\": 46, \\\"spur\\\": 17, \\\"heartthrob\\\": 1, \\\"nick\\\": 11, \\\"moran\\\": 2, \\\"stock\\\": 106, \\\"smoke\\\": 12, \\\"barrel\\\": 20, \\\"sophi\\\": 6, \\\"dahl\\\": 1, \\\"truli\\\": 11, \\\"taran\\\": 2, \\\"adarsh\\\": 3, \\\"journal\\\": 20, \\\"guid\\\": 20, \\\"woo\\\": 8, \\\"nonasian\\\": 1, \\\"oversea\\\": 30, \\\"simultan\\\": 8, \\\"print\\\": 45, \\\"shorten\\\": 3, \\\"accommod\\\": 8, \\\"compos\\\": 16, \\\"ar\\\": 3, \\\"rahman\\\": 2, \\\"bombay\\\": 6, \\\"identif\\\": 6, \\\"cinemat\\\": 1, \\\"devic\\\": 156, \\\"step\\\": 108, \\\"maloney\\\": 7, \\\"carolin\\\": 2, \\\"langrish\\\": 1, \\\"polli\\\": 1, \\\"adam\\\": 23, \\\"annabel\\\": 1, \\\"wallac\\\": 10, \\\"bilingu\\\": 1, \\\"romant\\\": 8, \\\"dil\\\": 1, \\\"jo\\\": 3, \\\"bhi\\\": 1, \\\"kahey\\\": 1, \\\"whatev\\\": 18, \\\"heart\\\": 53, \\\"amitabh\\\": 1, \\\"bachchan\\\": 1, \\\"aamir\\\": 1, \\\"khan\\\": 3, \\\"ventur\\\": 29, \\\"backdrop\\\": 1, \\\"mutini\\\": 2, \\\"tobi\\\": 2, \\\"stephen\\\": 40, \\\"eastward\\\": 1, \\\"sweetheart\\\": 1, \\\"aishwarya\\\": 2, \\\"rai\\\": 2, \\\"bride\\\": 2, \\\"prejudic\\\": 7, \\\"alongsid\\\": 40, \\\"zealand\\\": 75, \\\"eye\\\": 49, \\\"phase\\\": 10, \\\"america\\\": 72, \\\"tape\\\": 22, \\\"account\\\": 154, \\\"employe\\\": 24, \\\"senat\\\": 7, \\\"vulner\\\": 20, \\\"ident\\\": 20, \\\"theft\\\": 13, \\\"stolen\\\": 17, \\\"baggag\\\": 3, \\\"handler\\\": 4, \\\"disappear\\\": 20, \\\"misus\\\": 6, \\\"monitor\\\": 55, \\\"holder\\\": 23, \\\"notifi\\\": 6, \\\"unusu\\\": 17, \\\"detect\\\": 16, \\\"ship\\\": 20, \\\"backup\\\": 13, \\\"author\\\": 109, \\\"robust\\\": 10, \\\"thorough\\\": 4, \\\"neither\\\": 16, \\\"lightli\\\": 4, \\\"alexandra\\\": 2, \\\"tower\\\": 5, \\\"north\\\": 63, \\\"carolinabas\\\": 1, \\\"crimin\\\": 85, \\\"secret\\\": 21, \\\"brief\\\": 23, \\\"schumer\\\": 1, \\\"terror\\\": 66, \\\"complic\\\": 3, \\\"background\\\": 14, \\\"taken\\\": 130, \\\"hire\\\": 8, \\\"sensit\\\": 19, \\\"vermont\\\": 1, \\\"pat\\\": 6, \\\"leahi\\\": 2, \\\"traci\\\": 1, \\\"schmaler\\\": 1, \\\"militari\\\": 33, \\\"civilian\\\": 10, \\\"staff\\\": 55, \\\"defenc\\\": 65, \\\"pentagon\\\": 5, \\\"v\\\": 72, \\\"burnley\\\": 12, \\\"ewood\\\": 4, \\\"park\\\": 70, \\\"webb\\\": 4, \\\"yorkshir\\\": 8, \\\"leicest\\\": 48, \\\"quarterfin\\\": 23, \\\"todd\\\": 5, \\\"matteo\\\": 1, \\\"hamstr\\\": 14, \\\"sinclair\\\": 10, \\\"mcgreal\\\": 1, \\\"rightback\\\": 4, \\\"oster\\\": 1, \\\"micah\\\": 1, \\\"hyde\\\": 2, \\\"knee\\\": 26, \\\"hugh\\\": 35, \\\"resolut\\\": 24, \\\"fulli\\\": 32, \\\"progress\\\": 44, \\\"okay\\\": 5, \\\"tie\\\": 51, \\\"leagu\\\": 107, \\\"club\\\": 224, \\\"steve\\\": 39, \\\"cotteril\\\": 2, \\\"fresh\\\": 26, \\\"tire\\\": 8, \\\"honest\\\": 8, \\\"opinion\\\": 45, \\\"lad\\\": 8, \\\"atmospher\\\": 23, \\\"stat\\\": 4, \\\"rover\\\": 19, \\\"bolton\\\": 13, \\\"east\\\": 53, \\\"lancashir\\\": 4, \\\"hotpot\\\": 1, \\\"spici\\\": 1, \\\"lunchtim\\\": 4, \\\"scrappi\\\": 5, \\\"goalless\\\": 2, \\\"dispos\\\": 9, \\\"outsid\\\": 69, \\\"premiership\\\": 60, \\\"ipswich\\\": 1, \\\"tier\\\": 2, \\\"near\\\": 44, \\\"neighbour\\\": 7, \\\"fa\\\": 32, \\\"ago\\\": 130, \\\"divis\\\": 39, \\\"trip\\\": 35, \\\"turf\\\": 5, \\\"thrash\\\": 6, \\\"claret\\\": 2, \\\"soil\\\": 5, \\\"steer\\\": 8, \\\"mile\\\": 17, \\\"journey\\\": 7, \\\"shock\\\": 40, \\\"inferior\\\": 2, \\\"ladder\\\": 4, \\\"conced\\\": 19, \\\"fifth\\\": 36, \\\"fulham\\\": 13, \\\"outing\\\": 8, \\\"derbi\\\": 9, \\\"preston\\\": 5, \\\"winless\\\": 2, \\\"onetim\\\": 2, \\\"prosper\\\": 20, \\\"mill\\\": 11, \\\"town\\\": 23, \\\"th\\\": 137, \\\"prem\\\": 1, \\\"tsunami\\\": 70, \\\"brad\\\": 5, \\\"pitt\\\": 5, \\\"de\\\": 62, \\\"niro\\\": 15, \\\"grant\\\": 48, \\\"lineup\\\": 21, \\\"twohour\\\": 3, \\\"garcia\\\": 3, \\\"luci\\\": 9, \\\"liu\\\": 2, \\\"natali\\\": 11, \\\"portman\\\": 8, \\\"jay\\\": 6, \\\"leno\\\": 1, \\\"aid\\\": 125, \\\"alist\\\": 2, \\\"madonna\\\": 11, \\\"elton\\\": 12, \\\"nelli\\\": 5, \\\"usher\\\": 16, \\\"plu\\\": 20, \\\"kevin\\\": 20, \\\"spacey\\\": 11, \\\"berri\\\": 7, \\\"georg\\\": 50, \\\"clooney\\\": 3, \\\"nbc\\\": 11, \\\"urg\\\": 56, \\\"donat\\\": 31, \\\"norah\\\": 4, \\\"ross\\\": 23, \\\"wonder\\\": 41, \\\"maroon\\\": 4, \\\"mari\\\": 29, \\\"j\\\": 58, \\\"blige\\\": 1, \\\"eric\\\": 10, \\\"clapton\\\": 5, \\\"catherin\\\": 2, \\\"zeta\\\": 2, \\\"dougla\\\": 26, \\\"willi\\\": 14, \\\"uma\\\": 1, \\\"thurman\\\": 1, \\\"damon\\\": 1, \\\"drew\\\": 11, \\\"barrymor\\\": 3, \\\"tim\\\": 50, \\\"robbin\\\": 1, \\\"superstar\\\": 6, \\\"react\\\": 20, \\\"angrili\\\": 4, \\\"toward\\\": 60, \\\"relief\\\": 50, \\\"fox\\\": 45, \\\"fuss\\\": 8, \\\"gain\\\": 74, \\\"afraid\\\": 9, \\\"copres\\\": 1, \\\"letter\\\": 30, \\\"joint\\\": 28, \\\"commercialfre\\\": 1, \\\"benefit\\\": 80, \\\"station\\\": 51, \\\"addit\\\": 40, \\\"primari\\\": 9, \\\"attack\\\": 193, \\\"bangkok\\\": 9, \\\"thai\\\": 9, \\\"shadow\\\": 53, \\\"carpet\\\": 15, \\\"gala\\\": 2, \\\"ditch\\\": 3, \\\"subdu\\\": 5, \\\"chariti\\\": 53, \\\"ballet\\\": 19, \\\"fewer\\\": 19, \\\"dainti\\\": 1, \\\"footstep\\\": 3, \\\"dancer\\\": 15, \\\"darcey\\\": 2, \\\"bussel\\\": 2, \\\"carv\\\": 3, \\\"royal\\\": 45, \\\"rad\\\": 5, \\\"attend\\\": 78, \\\"class\\\": 28, \\\"lifestyl\\\": 16, \\\"revers\\\": 16, \\\"youngster\\\": 12, \\\"teacher\\\": 30, \\\"eve\\\": 15, \\\"trew\\\": 2, \\\"taught\\\": 4, \\\"vast\\\": 19, \\\"modern\\\": 34, \\\"hobbi\\\": 2, \\\"gameboy\\\": 10, \\\"hazel\\\": 11, \\\"gilbert\\\": 1, \\\"cool\\\": 21, \\\"focus\\\": 39, \\\"swim\\\": 2, \\\"kickbox\\\": 1, \\\"admit\\\": 84, \\\"longer\\\": 61, \\\"will\\\": 23, \\\"sacrific\\\": 2, \\\"succeed\\\": 27, \\\"perfect\\\": 20, \\\"sad\\\": 5, \\\"dame\\\": 14, \\\"antoinett\\\": 1, \\\"sibley\\\": 1, \\\"fonteyn\\\": 1, \\\"nureyev\\\": 1, \\\"evolv\\\": 6, \\\"reignit\\\": 3, \\\"nurtur\\\": 2, \\\"constant\\\": 5, \\\"environ\\\": 39, \\\"peer\\\": 26, \\\"choreograph\\\": 3, \\\"perhap\\\": 28, \\\"importantli\\\": 4, \\\"experi\\\": 81, \\\"thrill\\\": 18, \\\"barclay\\\": 19, \\\"risen\\\": 19, \\\"monday\\\": 107, \\\"fargo\\\": 5, \\\"tieup\\\": 3, \\\"californiabas\\\": 3, \\\"reportedli\\\": 20, \\\"penc\\\": 14, \\\"gainer\\\": 2, \\\"ftse\\\": 6, \\\"index\\\": 35, \\\"icon\\\": 14, \\\"focu\\\": 55, \\\"wherea\\\": 9, \\\"retail\\\": 70, \\\"branch\\\": 13, \\\"pretax\\\": 7, \\\"profit\\\": 164, \\\"incom\\\": 77, \\\"link\\\": 80, \\\"citigroup\\\": 16, \\\"materialis\\\": 2, \\\"trader\\\": 13, \\\"herald\\\": 13, \\\"abandon\\\": 15, \\\"duti\\\": 54, \\\"reuter\\\": 29, \\\"quot\\\": 24, \\\"beer\\\": 14, \\\"altern\\\": 28, \\\"brewer\\\": 7, \\\"beerflavour\\\": 2, \\\"drink\\\": 47, \\\"heavili\\\": 12, \\\"breweri\\\": 6, \\\"downturn\\\": 6, \\\"drinker\\\": 1, \\\"cheaper\\\": 20, \\\"drown\\\": 7, \\\"sorrow\\\": 2, \\\"asahi\\\": 3, \\\"socal\\\": 44, \\\"beerlik\\\": 1, \\\"soybean\\\": 1, \\\"peptid\\\": 1, \\\"malt\\\": 2, \\\"chosen\\\": 34, \\\"shinnama\\\": 1, \\\"disguis\\\": 8, \\\"nonbeer\\\": 1, \\\"sapporo\\\": 2, \\\"wellestablish\\\": 1, \\\"suntori\\\": 1, \\\"blue\\\": 40, \\\"happoshu\\\": 2, \\\"exist\\\": 74, \\\"lowcost\\\": 14, \\\"seawat\\\": 2, \\\"shochu\\\": 1, \\\"distil\\\": 1, \\\"deriv\\\": 8, \\\"sweet\\\": 10, 